Repository: IATI/sphinx-theme
Catalog: iati_sphinx_theme/locale/*/LC_MESSAGES/sphinx.po
Languages: es

source: Additional Information
es: Información adicional

source: Created using <a href="%(url)s">Sphinx</a> %(sphinx_version)s.
es: Creado con <a href="%(url)s">Sphinx</a> %(sphinx_version)s.

source: Source code at <a href="%(url)s">GitHub</a>.
es: Código fuente disponible en <a href="%(url)s">GitHub</a>.

source: Documentation licensed under <a href="%(url)s">CC BY 4.0</a>.
es: Documentación bajo licencia <a href="%(url)s">CC BY 4.0</a>.

source: Privacy Policy
es: Política de privacidad

source: Copyright %(current_year)s United Nations Development Programme, on behalf of the IATI Secretariat
es: Copyright %(current_year)s Programa de las Naciones Unidas para el Desarrollo, en nombre de la Secretaría de la IATI

source: About IATI
es: Acerca de la IATI

source: Use Data
es: Usar los datos

source: Publish Data
es: Publicar datos

source: Contact
es: Contacto

source: Menu
es: Menú

source: Close
es: Cerrar

source: Search
es: Buscar

source: IATI Tools
es: Herramientas de la IATI

source: Choose your language
es: Seleccionar idioma

source: Previous
es: Anterior

source: Next
es: Siguiente
